
/* Class = "NSWindow"; title = "プロキシアクセス"; ObjectID = "6"; */
"6.title" = "プロキシアクセス";

/* Class = "NSButtonCell"; title = "このパスワードをキーチェーンに保存する"; ObjectID = "44"; */
"44.title" = "このパスワードをキーチェーンに保存する";

/* Class = "NSTextFieldCell"; title = "パスワード："; ObjectID = "47"; */
"47.title" = "パスワード：";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "48"; */
"48.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "50"; */
"50.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "51"; */
"51.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "プロキシパスワードを入力してください。"; ObjectID = "52"; */
"52.title" = "プロキシパスワードを入力してください。";
